const EVENTS = [
  { date: '2024-07-19', title: 'रक्षा बन्धन' },
  { date: '2024-08-20', title: 'गाईजात्रा' },
  { date: '2024-08-26', title: 'कृष्ण जन्माष्टमी' },
  { date: '2024-09-06', title: 'तिज' },
  { date: '2024-10-03', title: 'घटस्थापना' },
  { date: '2024-10-12', title: 'विजया दशमी' },
  { date: '2024-10-31', title: 'लक्ष्मी पूजा' },
  { date: '2024-11-03', title: 'भाई टिक्का' },
  { date: '2024-11-07', title: 'छठ' },
  { date: '2024-12-25', title: 'क्रिसमस' },

  { date: '2025-01-14', title: 'माघे संक्रान्ति' },
  { date: '2025-02-26', title: 'महाशिवरात्रि' },
  { date: '2025-03-14', title: 'फागु पूर्णिमा' }
];
export default EVENTS;